[
    {
        "id": "2024-11-20-genchi",
        "date": "2024-11-20",
        "category": "トピックス",
        "categorySlug": "topics",
        "tags": ["考え方", "制作思想", "現地訪問", "テンプレート"],
        "title": "なぜ「現地で話す」ことをやめなかったのか",
        "excerpt": "テンプレートに当てはめるだけでは、事業の本質は伝わりません。現地で話すことで見えてくるものがあります。",
        "url": "column/post.html?id=2024-11-20-genchi",
        "image": "assets/img/33643559_m.jpg",
        "alt": "なぜ「現地で話す」ことをやめなかったのか",
        "content": [
            "ホームページ制作の現場で、よく「テンプレートで十分では？」という声を聞きます。確かに、テンプレートを使えば時間もコストも削減できます。しかし、私たちSOCIAL BASEは「現地で話す」ことをやめませんでした。",
            {
                "heading": "テンプレートには含まれないもの",
                "paragraph": "その理由は、テンプレートには「事業の本質」が含まれていないからです。どんなに優れたテンプレートでも、お客様の事業の強みや、現場の空気感、スタッフの想いまで表現することはできません。テンプレートは汎用的な情報の枠組みを提供しますが、そこに埋め込むべき「本当のストーリー」は、現地に足を運ばなければ見えてこないのです。"
            },
            {
                "heading": "現地訪問で見えてくるもの",
                "paragraph": "現地で話すことで、数字や資料だけでは見えてこない「本当に伝えたいこと」が見えてきます。お客様が何を大切にしているのか、スタッフがどのような想いで働いているのか、お客様との関係性がどのように築かれているのか。そうした事業の本質的な価値は、実際の現場に身を置いて初めて理解できるものです。"
            },
            {
                "heading": "事業に合ったホームページを作るために",
                "paragraph": "それが、お客様の事業に合ったホームページを作るために必要な要素だと、私たちは考えています。SOCIAL BASEでは、現地訪問を必須のプロセスとして位置づけ、お客様の事業の本質を理解することから始めます。その上で、写真や文章、デザインを通じて、その本質を効果的に伝えるホームページを制作していきます。"
            },
            {
                "heading": "継続的な対話の重要性",
                "paragraph": "現地訪問は一度きりではありません。制作プロセスを通じて、何度もお客様と対話を重ねます。その過程で、事業の理解が深まり、より精度の高いホームページが完成していきます。お客様との協働作業こそが、SOCIAL BASEの制作の核となる部分なのです。"
            }
        ]
    },
    {
        "id": "2024-10-15-photo-text",
        "date": "2024-10-15",
        "category": "トピックス",
        "categorySlug": "topics",
        "tags": ["制作", "写真", "文章", "デザイン", "コンテンツ制作"],
        "title": "写真と文章、どちらが大事か問題",
        "excerpt": "ホームページを構成する要素の中で、写真と文章はどちらが重要なのでしょうか。両方とも重要ですが、伝え方には順番があります。",
        "url": "column/post.html?id=2024-10-15-photo-text",
        "image": "assets/img/33643563_m.jpg",
        "alt": "写真と文章、どちらが大事か問題",
        "content": [
            "ホームページ制作の現場でよく聞かれる質問があります。「写真と文章、どちらが大事ですか？」と。",
            {
                "heading": "両方とも重要だが、役割が異なる",
                "paragraph": "答えは「両方とも重要」ですが、伝え方には順番があります。まず写真で「視覚的な印象」を与え、その後に文章で「詳細な情報」を伝える。この順番が、効果的なホームページ作りの基本です。"
            },
            {
                "heading": "写真の役割",
                "paragraph": "写真は一瞬で感情を動かします。事業現場の雰囲気、商品の質感、スタッフの表情など、視覚的な情報は、訪問者の心に直接働きかけます。優れた写真は、言葉を超えた説得力を持ち、訪問者に「この事業は信頼できそうだ」「この商品は良さそうだ」という印象を与えます。"
            },
            {
                "heading": "文章の役割",
                "paragraph": "一方、文章は論理的に情報を伝えます。事業の理念、サービスの詳細、お客様の声など、写真だけでは伝えきれない情報を、文章を通じて明確に説明します。また、文章は検索エンジンでの検索結果にも影響を与えるため、SEOの観点からも重要です。"
            },
            {
                "heading": "両方を適切に組み合わせる",
                "paragraph": "両方を適切に組み合わせることで、訪問者の心に響くホームページが完成します。SOCIAL BASEでは、写真と文章を単なる装飾や説明としてではなく、訪問者に行動を促すための戦略的なツールとして位置づけています。お客様の事業に最適なバランスを見出し、効果的なホームページを制作いたします。"
            },
            {
                "heading": "制作における実際のアプローチ",
                "paragraph": "実際の制作では、まず写真で訪問者の興味を引き、その後文章で詳細を伝える構成を基本としています。また、見出しやレイアウトを工夫することで、視覚的な階層を作り、訪問者が情報を効率的に理解できるよう設計します。写真と文章の協調作業こそが、優れたホームページ制作の鍵なのです。"
            }
        ]
    }
]
