[
    {
        "id": "2026-01-17-genchi",
        "date": "2026-01-17",
        "category": "トピックス",
        "categorySlug": "topics",
        "tags": ["考え方", "制作思想", "現地訪問", "ヒアリング"],
        "title": "なぜ「現地で話す」ことをやめなかったのか",
        "excerpt": "テンプレートを活用するだけでは、事業の本質は伝わりません。現地で話すことで見えてくるものがあります。",
        "url": "column/post.html?id=2026-01-17-genchi",
        "image": "assets/img/33643559_m.jpg",
        "alt": "なぜ「現地で話す」ことをやめなかったのか",
        "content": [
            "ホームページ制作の現場で、よく「テンプレートで十分では？」という声を聞きます。確かに、テンプレートを使えば時間もコストも削減できます。しかし、私たちSOCIAL BASEは「現地で話す」ことをやめませんでした。",
            {
                "heading": "テンプレートには含まれないもの",
                "paragraph": "その理由は、テンプレートには「事業の本質」が含まれていないからです。どんなに優れたテンプレートでも、お客様の事業の強みや、現場の空気感、スタッフの想いまで表現することはできません。テンプレートは汎用的な情報の枠組みを提供しますが、そこに埋め込むべき「本当のストーリー」は、現地に足を運ばなければ見えてこないのです。"
            },
            {
                "heading": "現地訪問で見えてくるもの",
                "paragraph": "現地で話すことで、数字や資料だけでは見えてこない「本当に伝えたいこと」が見えてきます。お客様が何を大切にしているのか、スタッフがどのような想いで働いているのか、お客様との関係性がどのように築かれているのか。そうした事業の本質的な価値は、実際の現場に身を置いて初めて理解できるものです。"
            },
            {
                "heading": "事業に合ったホームページを作るために",
                "paragraph": "それが、お客様の事業に合ったホームページを作るために必要な要素だと、私たちは考えています。SOCIAL BASEでは、現地訪問を必須のプロセスとして位置づけ、お客様の事業の本質を理解することから始めます。その上で、テンプレートを活用しながら、お客様にご用意いただいた写真や文章、そしてデザインを通じて、その本質を効果的に伝えるホームページを制作していきます。"
            },
            {
                "heading": "継続的な対話の重要性",
                "paragraph": "現地訪問は一度きりではありません。制作プロセスを通じて、何度もお客様と対話を重ねます。その過程で、事業の理解が深まり、より精度の高いホームページが完成していきます。お客様との協働作業こそが、SOCIAL BASEの制作の核となる部分なのです。ヒアリングから制作、公開、運用・改善まで、一貫してサポートすることで、お客様の事業成長を支えます。"
            }
        ]
    },
    {
        "id": "2026-01-17-photo-text",
        "date": "2026-01-17",
        "category": "トピックス",
        "categorySlug": "topics",
        "tags": ["制作", "コンテンツ", "デザイン", "構成設計"],
        "title": "ホームページに必要な要素を整理する",
        "excerpt": "ホームページを構成する要素は多岐にわたります。何を載せるべきか、どう伝えるべきか。構成設計の重要性について考えます。",
        "url": "column/post.html?id=2026-01-17-photo-text",
        "image": "assets/img/33643563_m.jpg",
        "alt": "ホームページに必要な要素を整理する",
        "content": [
            "ホームページ制作を始める際、多くの方が「何を載せればいいか分からない」と感じられます。確かに、載せるべき情報は多岐にわたります。しかし、すべてを載せれば良いというわけではありません。",
            {
                "heading": "目的から逆算して情報を整理する",
                "paragraph": "SOCIAL BASEでは、まず「このホームページで何を実現したいか」という目的を明確にします。集客なのか、採用なのか、情報発信なのか。目的が明確になれば、必要な情報と不要な情報が見えてきます。お客様にご用意いただく写真や文章も、この目的に沿って整理していくことで、訪問者に伝わる構成ができあがります。"
            },
            {
                "heading": "写真と文章の役割分担",
                "paragraph": "写真は視覚的な印象を与え、訪問者の興味を引きます。一方、文章は論理的に情報を伝え、行動を促します。両方とも重要ですが、それぞれの役割を理解した上で配置することで、効果的なホームページが完成します。お客様にご用意いただいた写真と文章を、目的に合わせて最適なバランスで配置していくのが、SOCIAL BASEの制作アプローチです。"
            },
            {
                "heading": "テンプレートを活用した効率的な制作",
                "paragraph": "SOCIAL BASEでは、テンプレートを活用しながら制作を進めます。しかし、単にテンプレートに情報を当てはめるのではなく、お客様の事業の強みが正しく伝わるよう、構成を調整していきます。テンプレートの構造を活かしつつ、お客様の事業に合わせてカスタマイズすることで、品質とスピードを両立しています。"
            },
            {
                "heading": "継続的な改善の重要性",
                "paragraph": "ホームページは一度制作して終わりではありません。公開後も、アクセス解析やお客様の声をもとに、継続的に改善していくことが重要です。SOCIAL BASEでは、制作だけでなく、運用・改善支援まで一貫してサポートします。お客様の事業成長に合わせて、ホームページも進化させていく。それが、私たちの目指す制作のあり方です。"
            }
        ]
    }
]
